"NSSearchField.ClearSearchesLocalizedText" = "Löschen";"NSSearchField.NoRecentSearchesLocalizedText" = "Keine vorherigen Suchen";"NSSearchField.RecentSearchesLocalizedText" = "Vorherige Suchen";"MenuItemFileMenu.LocalizedText" = "Ablage";"CocoaMenuItemClose.LocalIzedText" = "Schließen";"CocoaMenuItemPrint.LocalizedText" = "Drucken …";"CocoaMenuItemPageSetup.LocalizedText" = "Papierformat …";"MenuItemEditMenu.LocalizedText" = "Bearbeiten";"CocoaMenuItemUndo.LocalizedText" = "Widerrufen";"CocoaMenuItemRedo.LocalizedText" = "Wiederholen";"CocoaMenuItemCut.LocalizedText" = "Ausschneiden";"CocoaMenuItemCopy.LocalizedText" = "Kopieren";"CocoaMenuItemPaste.LocalizedText" = "Einsetzen";"CocoaMenuItemPasteAndMatchStyle.LocalizedText" = "Einsetzen und Stil anpassen";"CocoaMenuItemDelete.LocalizedText" = "Löschen";"CocoaMenuItemComplete.LocalizedText" = "Vervollständigen";"CocoaMenuItemSelectAll.LocalizedText" = "Alles auswählen";"CocoaMenuItemInsert.LocalizedText" = "Einfügen";"CocoaMenuItemInsertParagraphBreak.LocalizedText" = "Absatz";"CocoaMenuItemInsertLineBreak.LocalizedText" = "Zeilenumbruch";"CocoaMenuItemInsertPageBreak.LocalizedText" = "Seitenumbruch";"CocoaMenuItemEditLink.LocalizedText" = "Link…";"CocoaMenuItemFindParent.LocalizedText" = "Suchen";"CocoaMenuItemFind.LocalizedText" = "Suchen …";"CocoaMenuItemFindNext.LocalizedText" = "Weitersuchen (vorwärts)";"CocoaMenuItemFindPrevious.LocalizedText" = "Weitersuchen (rückwärts)";"CocoaMenuItemUseSelectionForFind.LocalizedText" = "Auswahl suchen";"CocoaMenuItemJumpToSelection.LocalizedText" = "Auswahl anzeigen";"CocoaMenuItemSelectLine.LocalizedText" = "Zeile auswählen …";"CocoaMenuItemEditSpelling.LocalizedText" = "Rechtschreibung und Grammatik";"CocoaMenuItemShowSpelling.LocalizedText" = "Rechtschreibung und Grammatik einblenden";"CocoaMenuItemCheckDocumentNow.LocalizedText" = "Dokument jetzt prüfen";"CocoaMenuItemCheckGrammarWithSpelling.LocalizedText" = "Rechtschreib- und Grammatikprüfung";"CocoaMenuItemCheckSpellingWhileTyping.LocalizedText" = "Während der Texteingabe prüfen";"CocoaMenuItemCorrectSpelling.LocalizedText" = "Rechtschreibung automatisch prüfen";"CocoaMenuItemEditSubstitutions.LocalizedText" = "Ersetzungen";"CocoaMenuItemShowSubstitutions.LocalizedText" = "Ersetzungen einblenden";"CocoaMenuItemSmartCopyPaste.LocalizedText" = "Intelligentes Kopieren/Einsetzen";"CocoaMenuItemSmartQuotes.LocalizedText" = "Intelligente Anführungszeichen";"CocoaMenuItemSmartDashes.LocalizedText" = "Intelligente Bindestriche";"CocoaMenuItemSmartLinks.LocalizedText" = "Intelligente Links";"CocoaMenuItemDataDetectors.LocalizedText" = "Datenerkennung";"CocoaMenuItemTextReplacement.LocalizedText" = "Text ersetzen";"CocoaMenuItemEditTransformations.LocalizedText" = "Transformationen";"CocoaMenuItemMakeUppercase.LocalizedText" = "Großschreibung";"CocoaMenuItemMakeLowercase.LocalizedText" = "Kleinschreibung";"CocoaMenuItemCapitalize.LocalizedText" = "Großschreiben";"CocoaMenuItemEditSpeech.LocalizedText" = "Sprachausgabe";"CocoaMenuItemStartSpeaking.LocalizedText" = "Sprachausgabe starten";"CocoaMenuItemStopSpeaking.LocalizedText" = "Sprachausgabe stoppen";"MenuItemFormatMenu.LocalizedText" = "Format";"CocoaMenuItemFormatFont.LocalizedText" = "Schrift";"CocoaMenuItemShowFonts.LocalizedText" = "Schriften einblenden";"CocoaMenuItemFormatBold.LocalizedText" = "Fett";"CocoaMenuItemFormatItalic.LocalizedText" = "Kursiv";"CocoaMenuItemFormatUnderline.LocalizedText" = "Unterstrichen";"CocoaMenuItemFormatOutline.LocalizedText" = "Konturschrift";"CocoaMenuItemFontStyles.LocalizedText" = "Stile …";"CocoaMenuItemBigger.LocalizedText" = "Größer";"CocoaMenuItemSmaller.LocalizedText" = "Kleiner";"CocoaMenuItemFormatFontKern.LocalizedText" = "Unterschneidungen";"CocoaMenuItemKernDefault.LocalizedText" = "Normal";"CocoaMenuItemKernNone.LocalizedText" = "Nicht verwenden";"CocoaMenuItemKernTighten.LocalizedText" = "Stärker";"CocoaMenuItemKernLoosen.LocalizedText" = "Geringer";"CocoaMenuItemLigature.LocalizedText" = "Ligaturen";"CocoaMenuItemLigatureDefault.LocalizedText" = "Normal";"CocoaMenuItemLigatureNone.LocalizedText" = "Nicht verwenden";"CocoaMenuItemLigatureAll.LocalizedText" = "Alle verwenden";"CocoaMenuItemFormatFontBaseline.LocalizedText" = "Schriftlinie";"CocoaMenuItemBaselineDefault.LocalizedText" = "Normal";"CocoaMenuItemBaselineSuperscript.LocalizedText" = "Hochgestellt";"CocoaMenuItemBaselineSubscript.LocalizedText" = "Tiefgestellt";"CocoaMenuItemBaselineRaise.LocalizedText" = "Höher";"CocoaMenuItemBaselineLower.LocalizedText" = "Niedriger";"CocoaMenuItemFormatFontCharacterShape.LocalizedText" = "Buchstabenform";"CocoaMenuItemCharShapeTraditional.LocalizedText" = "Traditionelle Form";"CocoaMenuItemShowColors.LocalizedText" = "Farben einblenden";"CocoaMenuItemCopyStyle.LocalizedText" = "Stil kopieren";"CocoaMenuItemPasteStyle.LocalizedText" = "Stil einsetzen";"CocoaMenuItemFormatText.LocalizedText" = "Text";"CocoaMenuItemTextAlignLeft.LocalizedText" = "Linksbündig";"CocoaMenuItemTextCenter.LocalizedText" = "Zentriert";"CocoaMenuItemTextJustify.LocalizedText" = "Blocksatz";"CocoaMenuItemTextAlignRight.LocalizedText" = "Rechtsbündig";"CocoaMenuItemWritingDirection.LocalizedText" = "Richtung beim Schreiben";"CocoaMenuItemWritingDirectionBase.LocalizedText" = "Absatz";"CocoaMenuItemWritingDirectionBaseNatural.LocalizedText" = "\tStandard";"CocoaMenuItemWritingDirectionBaseLeftToRight.LocalizedText" = "\tVon links nach rechts";"CocoaMenuItemWritingDirectionBaseRightToLeft.LocalizedText" = "\tVon rechts nach links";"CocoaMenuItemWritingDirectionText.LocalizedText" = "Auswahl";"CocoaMenuItemWritingDirectionTextNatural.LocalizedText" = "\tStandard";"CocoaMenuItemWritingDirectionTextLeftToRight.LocalizedText" = "\tVon links nach rechts";"CocoaMenuItemWritingDirectionTextRightToLeft.LocalizedText" = "\tVon rechts nach links";"CocoaMenuItemShowRuler.LocalizedTextHide" = "Lineal ausblenden";"CocoaMenuItemShowRuler.LocalizedTextShow" = "Lineal einblenden";"CocoaMenuItemCopyRuler.LocalizedText" = "Lineal kopieren";"CocoaMenuItemPasteRuler.LocalizedText" = "Lineal einsetzen";"CocoaMenuItemSpacing.LocalizedText" = "Zeilenabstand …";"CocoaMenuItemList.LocalizedText" = "Liste …";"CocoaMenuItemTable.LocalizedText" = "Liste …";"MenuItemViewMenu.LocalizedText" = "Darstellung";"CocoaMenuItemShowToolbar.LocalizedTextHide" = "Symbolleiste ausblenden";"CocoaMenuItemShowToolbar.LocalizedTextShow" = "Symbolleiste einblenden";"CocoaMenuItemCustomizeToolbar.LocalizedText" = "Symbolleiste anpassen …";"CocoaMenuItemToggleFullscreen.LocalizedTextEnterFullscreen" = "Vollbild ein";"CocoaMenuItemToggleFullscreen.LocalizedTextExitFullscreen" = "Vollbild aus";"MenuItemWindowMenu.LocalizedText" = "Fenster";"MenuItemBringAllToFront.LocalizedText" = "Alle nach vorne bringen";"MenuItemMinimize.LocalizedText" = "Im Dock ablegen";"MenuItemZoom.LocalizedText" = "Zoomen";"MenuItemHelpMenu.LocalizedText" = "Hilfe";